-- phpMyAdmin SQL Dump
-- version 5.0.2
-- https://www.phpmyadmin.net/
--
-- Host: 127.0.0.1
-- Generation Time: Apr 01, 2021 at 06:34 AM
-- Server version: 10.4.13-MariaDB
-- PHP Version: 7.2.32

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
START TRANSACTION;
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `khaoyai`
--

-- --------------------------------------------------------

--
-- Table structure for table `location`
--

CREATE TABLE `location` (
  `location_id` char(4) COLLATE utf8_unicode_ci NOT NULL COMMENT 'รหัสสถานที่',
  `location_name` varchar(50) COLLATE utf8_unicode_ci NOT NULL COMMENT 'ชื่อสถานที่',
  `location_image` varchar(100) COLLATE utf8_unicode_ci NOT NULL COMMENT 'รูปภาพของสถานที่',
  `location_video` varchar(100) COLLATE utf8_unicode_ci NOT NULL COMMENT 'วีดีโอของสถานที่',
  `location_text` text COLLATE utf8_unicode_ci NOT NULL COMMENT 'ข้อความของสถานที่',
  `location_type` varchar(50) COLLATE utf8_unicode_ci NOT NULL COMMENT 'ประเพศของสถานที่'
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `location`
--

INSERT INTO `location` (`location_id`, `location_name`, `location_image`, `location_video`, `location_text`, `location_type`) VALUES
('L001', 'ศูนย์บริการนักท่องเที่ยว ', 'images', 'video/Center_1.mp4', 'ศูนย์บริการนักท่องเที่ยวเปรียบเสมือนห้องรับแขกสำหรับผู้ที่สนใจจะเข้ามาศึกษาเรียนรู้เกี่ยวกับธรรมชาติ\r\nสาระสำคัญของนิทรรศการภายในอาคารนำเสนอภายใต้แนวคิด “คุณค่าความสำคัญของผืนป่าดงพญาเย็น-เขาใหญ่ในฐานะมรดกโลก” แบ่งเป็น 6 โซน ได้แก่\r\n\r\nโซน 1 ”ประชาสัมพันธ์และข้อมูลการท่องเที่ยว” โดยมีประวัติความเป็นมา แผนที่แหล่งท่องเที่ยว กิจกรรมต่างๆ รวมทั้งข้อควรปฏิบัติและไม่ควรปฏิบัติในการท่องเที่ยวศึกษาธรรมชาติ\r\n\r\nโซน 2 “360 องศา ตระการตาป่าเขาใหญ่” นำเสนอสารคดีเกี่ยวกับเขาใหญ่ ที่สามารถมองได้รองตัว 360 องศา\r\n\r\nโซน 3 “เขาใหญ่ จากมรดกไทย สู่มรดกโลก” แสดงการก่อกำเนิดผืนป่ามรดกโลกที่เป็นศูนย์รวมความหลากหลายทางชีวภาพทั้งยังเป็นแหล่งต้นน้ำลำธารหลายสาร ได้แก่ แม่น้ำนครนายก แม่น้ำปราจีนบุรี เป็นต้น นอกจากนี้ ยังนำเสนอความหลากหลายของป่า เช่น ป่าเบญจพรรณ ป่าดิบแล้ง ป่าดิบเขา รวมถึงความหลากหลายของสัตว์ป่า เช่น ช้างป่า กระทิง เสือโคร่ง ชะนี และนกเงือกอีกด้วย\r\n\r\nโซน 4 “เรารักษ์เขาใหญ่” แสดงการบริหารจัดการผืนป่ามรดกโลกอย่างยั่งยืน รวมไปถึงการวิจัยสัตว์ป่า เช่น ชะนี นกเงือก ซึ่งเกิดจากความร่วมมือของผู้ที่รักและหวงแหยนในผืนป่านี้\r\n\r\nโซน 5 “ประสบการณ์เที่ยวเขาใหญ่” แนะนำสถานที่ท่องเที่ยวต่างๆที่ไม่ควรพลาด เช่น น้ำตกเหวนรก น้ำตกผากล้วยไม้ และจุดชมทิวทัศน์ผาเดียวดาย เป็นต้น\r\n\r\nโซน 6 ห้องสมุด และพื้นที่กิจกรรมต่างๆ ซึ่งโดยปกติแล้วมักจะมีเยาวชนจากพื้นที่ต่างๆ มาเข้าค่ายศึกษาธรรมชาติในพื้นที่แห่งนี้เป็นประจำ', 'ศูนย์บริการ'),
('L002', 'ศาลเจ้าพ่อเขาเขียว ', 'KhaoKhiaoGod_Shrine/images', 'KhaoKhiaoGod_Shrine/video', 'ที่ต้องแวะมากราบไหว้ มาเที่ยวเขาใหญ่ทั้งที จะไม่แวะเคาระสิ่งศักดิ์สิทธิ์ที่คุ้มครองผืนป่าเหล่านี้อยู่อย่าง ศาลเจ้าพ่อเขาใหญ่ ก็คงจะเหมือนกับมาไม่ถึงเขาใหญ่อย่างแท้จริง เมื่อไปถึงหน้าศาลแล้ว ก็จะเห็นนักท่องเที่ยวชาวไทยจำนวนมาก ที่กำลังทำการกราบไหว้เจ้าพอเขาใหญ่เพื่อความเป็นสิริมงคล ส่วนนักท่องเที่ยวต่างชาติอาจจะยืนดูด้วยความสนใจเฉย ๆ เพาะบางคนไม่ได้กราบไหว้เพียงอย่างเดียว แต่ยังนำสิ่งของต่าง ๆ มาแก้บนตามความเชื่ออีกด้วย\r\n\r\nตามประวัติของเจ้าพ่อเขาใหญ่ที่อยู่หน้าศาลได้ระบุว่า แต่เดิม ท่านชื่อ “จ่าง นิสัยสัตย์” รับราชการเป็นปลัดทหารของกองทัพไทยที่มีความสัตย์ซื่อต่อประเทศชาติเป็นมั่น ท่านมีความตรงไปตรงมา แม้ว่าลูกน้องที่เคยทำงานด้วยกันไปตั้งตัวเป็นโจรอยู่บนเขาใหญ่คอยตัดไม้ทำลายป่าแห่งนี้ ท่านก็ไม่ละเว้น เพราะเมื่อร้องขอกันดี ๆ แล้วให้ไม่ได้ ก็ต้องจบลงด้วยการสังเวยชีวิตของโจร ด้วยชื่อเสียงในเรื่องนี้ รวมทั้งความเคารพยำเกรงของชาวบ้าน เมื่อท่านเสียชีวิตจากไข้ป่า จึงได้มีการตั้งศาลเพียงตาให้ท่านในชื่อ “ศาลเจ้าพ่อเขาใหญ่” จนเมื่อสมัยที่จอมพลสฤษฎิ์ ธนะรัชต์ เป็นนายกรัฐมนตรี และได้ฝันถึงเจ้าพ่อที่ดูแลป่าอยู่ จึงได้มีการปรับปรุงศาลให้มีขนาดใหญ่ขึ้น รวมถึงได้มีการเชิญวิญญาณของท่านมาสถิต ณ ศาลแห่งนี้แทน และมีการบวงสรวงทุกในวันที่ 26 มกราคมของทุกปี\r\n\r\n   ไม่ว่าใครก็ตามที่จะเข้ามาในเขตเขาใหญ่ จะแค่มาพักผ่อน จะเข้ามาถ่ายทำสารคดี ละคร ภาพยนตร์ หรือแม้กระทั่งจะเข้ามาล่าสัตว์ จะต้องมีการบอกกล่าวที่ศาลเจ้าพ่อเขาใหญ่ก่อนทุกครั้ง แม้กระทั่งขับรถผ่านก็ยังต้องบีบแตรเพื่อเป็นการแสดงความเคารพ ถึงจะไม่เชื่อ แต่แค่กราบไหว้ไว้เพื่อเป็นสิริมงคลก็เพียงพอต่อการมาเที่ยวเขาใหญ่แล้ว เพราะฉะนั้นห้ามพลาดที่จะแวะมาเที่ยวชมที่ศาลเจ้าพ่อเขาใหญ่กันเด็ดขาด', 'ศาล'),
('L003', 'อ่างเก็บน้ำสายศร ', 'Type/Storage_Basin/images', 'Type/Storage_Basin/video', 'เป็นอ่างเก็บน้ำแห่งหนึ่งอยู่ระหว่างทางจากที่ทำการอุทยานฯ - ผากล้วยไม้ ที่นี่มีจุดที่นิยมใช้เป็นที่ส่องสัตว์ เรียกว่ามอสิงห์โต หากนักท่องเที่ยวเดินทางมาค้างแรมบนเขาใหญ่และกางเตนท์ที่ผากล้วยไม้ หากต้องการรถส่องสัตว์ให้ติดต่อที่ ที่ทำการอุทยาน รถส่องสัตว์มีเที่ยว 1 ทุ่ม และ 2 ทุ่ม แต่ละเที่ยวมีรถบริการหลายคัน คันละ 500 บาท และโดยสารไปได้ 10 คน ต่อคัน และทางอุทยานฯ ห้ามนักท่องเที่ยวส่องสัตว์โดยไม่ได้รับอนุญาต', 'อ่างเก็บน้ำ'),
('L004', 'น้ำตกเหวนรก', 'Waterfall_HaewNarok/images', 'video/WF-HN-1.mp4', 'เป็นน้ำตกที่มีขนาดใหญ่ที่สุดบนเขาใหญ่ มีทั้งหมด 3 ชั้นด้วยกัน รวมความสูงทั้งหมดไม่ต่ำกว่า 150 เมตร ด้วยสายน้ำมหาศาลไหลตกลงกระทบแผ่นผาเบื้องล่าง ทำให้เกิดเสียงดังก้องไปทั้งหุบเขา มีไอน้ำกระจายปกคลุมรอบบริเวณดูลึกลับ ทำให้เป็นที่มาของชื่อ \" น้ำตกเหวนรก \" \r\n\r\nน้ำตกเหวนรก อยู่ทางทิศใต้ของอุทยานแห่งชาติเขาใหญ่ ตั้งอยู่ในเขตอุทยานแห่งชาติเขาใหญ่ ทางด้านอำเภอปากพลี จังหวัดนครนายก เป็นน้ำตกขนาด ใหญ่ที่สุดของภาคกลาง ด้วยสภาพผืนป่าดงดิบที่อุดมสมบูรณ์ของอุทยานแห่งชาติเขาใหญ่ เป็นแหล่งต้นน้ำลำธารของคลองสมอปูนและสายธารเล็ก ๆ อีกหลายสาย ไหลมารวมเป็นธารน้ำตกเหวนรก ซึ่งไหลตกลงจากผาสูงดิ่งชันราว 90 องศา เป็น 3 ชั้นใหญ่ ๆ ด้วยกัน โดยชั้นแรกมีความสูงราว 60 เมตร และไหลลงไปสู่ผาน้ำตกชั้นที่ 2 และชั้นที่ 3 มีความสูงรวมกันกว่า 100 เมตร ตกลงสู่หุบธารที่ขนาบด้วยผาสูงชันรูปตัว V ความสูงชัน ของผาน้ำตกกับปริมาณของน้ำมากมายมหาศาล เมื่อถึงตัวน้ำตกจะมีบันไดลงไปอีกราว 50 เมตร ซึ่งค่อนข้างแคบและชัน หากไปในฤดูฝนมีน้ำมาก ละอองน้ำจะกระเซ็นต้องกับแสงอาทิตย์เป็นสายรุ้งอย่างงดงาม แต่หากมาชมในหน้าแล้งนั้นอาจต้องผิดหวังเพราะไม่มีน้ำ เห็นแต่เพียงหน้าผาแห้ง ๆ เท่านั้น', 'น้ำตก'),
('L005', 'น้ำตกผากล้วยไม้ ', 'Waterfall_PhaKluaiMai/images', 'Waterfall_PhaKluaiMai/video', 'น้ำตกผากล้วยไม้\" อยู่ในพื้นที่อุทยานแห่งชาติเขาใหญ่เป็นน้ำตกขนาดกลางที่อยู่ในห้วยลำตะคองเช่นเดียวกันห่างจากศูนย์บริการนักท่องเที่ยวเขาใหญ่ ประมาณ 7 กิโลเมตร สามารถเข้าถึงได้โดยทางรถยนต์และทางเดินเท้า ทางเดินเริ่มจากจุดกางเต็นท์ผากล้วยไม้ไปประมาณ 1.2 กิโลเมตรโดยเดินเลียบไปตามห้วยลำตะคองที่เต็มไปด้วยพันธุ์ไม้ใหญ่ร่มครึ้มน้ำตกผากล้วยไม้มีลักษณะเป็นหน้าผาลดหลั่นกันลงมาสูงประมาณ 10 เมตร ด้านล่างเป็นแอ่งน้ำกว้างมาก เหมาะสำหรับเล่นน้ำตามหน้าผาและคบไม้บริเวณน้ำตกพบกล้วยไม้นานาชนิดขึ้นอยู่เป็นจำนวนมาก', 'น้ำตก'),
('L006', 'น้ำตกเหวสุวัต ', 'Waterfall_HaewSuwat/images', 'video/WF-HS-1.mp4', 'เป็นส่วนหนึ่งของอุทยานแห่งชาติเขาใหญ่ เป็น น้ำตกที่มีชื่อเสียงมาก เป็นที่รู้จักของประชาชนทั่วๆ ไป น้ำตกเหวสุวัตนี้อยู่สุดถนนธนะรัชต์ หรือจะเดินเท้าต่อจากน้ำตกผากล้วยไม้ไปก็ได้ ประมาณ 3 กิโลเมตร น้ำตกนี้มีลักษณะเป็นสายน้ำตกลงมาจากหน้าผาสูงประมาณ 20 เมตรเศษ บริเวณด้านล่างของน้ำตกเป็นแอ่งน้ำและลำธาร เหมาะที่จะลงเล่นน้ำ แต่สำหรับฤดูฝนน้ำจะมากและไหลแรง ค่อนข้างเย็นจัด', 'น้ำตก'),
('L007', 'น้ำตกกองแก้ว ', 'Waterfall_KongKaew/images', 'Waterfall_KongKaew/video', 'อุทยานแห่งชาติเขาใหญ่เป็นพื้นที่ด้านตะวันตกของเทือกเขาพนมดงรักซึ่งสูงโดดเด่นขึ้นมา จากที่ราบภาคกลางแล้วก่อตัวเป็นแนวเขตของที่ราบสูงโคราช มีเขาร่มเป็นยอดเขาที่สูงที่สุด 1,351 เมตร เขาแหลมสูง1,326 เมตร เขาเขียวสูง 1,292 เมตร เขาสามยอดสูง 1,142 เมตร เขาฟ้าผ่าสูง 1,078 เมตร เขากำแพงสูง 875 เมตรเขาสมอปูนสูง 805 เมตร และเขาแก้วสูง 802 เมตร ซึ่งวัดความสูงจากระดับน้ำทะเล เป็นเกณฑ์ น้ำตกกองแก้วเป็นหนึ่งในอุทยานแห่งชาติเขาใหญ่', 'น้ำตก'),
('L008', 'จุดชมวิวผาเดียวดาย ', 'Viewpoint_PhaDiewDai/images', 'Viewpoint_PhaDiewDai/video/01.mp4', 'บริเวณกิโลเมตรที่ 9 มีเส้นทางเดินไปยังจุดชมวิว เป็นป่าดิบชื้นและอากาศเย็นตลอดปี มีมอสและตะไคร่ขึ้นปกคลุมต้นไม้และโขดหินอยู่ทั่วบริเวณ จุดชมวิวทิวทัศน์ มีความสูง 900 เมตร จากระดับน้ำทะเลปานกลาง เป็นลานหินยื่นออกมาจากหน้าผา ขนาดพื้นที่ประมาณ 15 ตารางเมตร มุมมองกว้าง มองเห็นเขาร่มขวางอยู่เป็นแนวยาวและป่าดงดิบ หนาทึบจนถึงทุ่งงูเหลือมและเขาสมอปูน บริเวณนี้จะพบนกบนที่สูงหลายชนิด เช่น นกเงือกกรามช้าง นกปรอดดำ นกเปล้าหางพลั่ว นกแซงแซวหางบ่วงใหญ่ เป็นต้น พรรณไม้ที่น่าสนใจได้แก่ สนสามพันปี มอส ช้องนางคลี หญ้าข้าวก่ำ', 'จุดชมวิว'),
('L009', 'จุดชมวิวเขาร่ม ', 'Viewpoint_KhaoRom/images', 'Viewpoint_KhaoRom/video', 'จุดชมวิวเขาร่ม เป็นยอดเขาที่สูงที่สุดของอุทยานแห่งชาติเขาใหญ่ โดยสูง 1,351 เมตรจากระดับน้ำทะเลปานกลาง เขาร่มสามารถมองเห็นได้จากถนนธนะรัชต์ เป็นแนวเขาขนานกับเขาเขียว การเดินทางไปยังเขาร่มนั้นต้องเดินเข้าไปด้วยเท้า ซึ่งมีน้อยคนนักที่เดินทางขึ้นไปถึงยอดเขาร่ม โดยมากจะเป็นเจ้าหน้าที่ป่าไม้เท่านั้น', 'จุดชมวิว'),
('L010', 'ลานกางเต็นท์ลำตะคอง ', 'Type/Tent/Lamtakhong/images', 'Type/Tent/Lamtakhong/video/Tent_LTK.mp4', 'ลำตะคอง เป็นที่นิยมในหมู่นักกางเต้นท์ หรือนักท่องเที่ยวสายธรรมชาติ \r\nเพราะจะได้ซึมซับกับธรรมชาติอย่างแท้จริง ซึ่งติดกับลำห้วยสามารถลงแช่น้ำได้เย็นๆ\r\nถ้าโชคดีก็จะได้เห็น หมูป่า กวาง เม่น ที่ออกมาเดินอวดโฉมยามค่ำคืน\r\nสะดวกสะบายด้วย จุดร้านอาหารของอุทยานให้บริการ\r\nส่วนอากาศก็เย็นสบายๆ สายๆตั้งเตากินกาแฟ ', 'ลานกางเต็นท์'),
('L011', 'ลานกางเต็นท์ผากล้วยไม้ ', 'Type/Tent/PhaKluaiMai/images', 'Type/Tent/PhaKluaiMai/video', 'เป็นบริเวณที่ได้รับความนิยมมากที่สุด เพราะสงบเงียบ ใกล้กับลำธาร และน้ำตกผากล้วยไม้ ลานกางเต็นท์จะมีอยู่สองลาน จุเต็นท์ได้นับร้อยหลังบนสนามหญ้า บริเวณลานกางเต็นท์ที่ผากล้วยไม้ มีอากาศเย็นสบายตลอดทั้งปี แต่ค่อนข้างหนาวในหน้าฝนและหน้าหนาว ไม่ค่อยมียุง แต่มีริ้นในช่วงหัวค่ำ ส่วนเรื่องความปลอดภัย จะมีเจ้าหน้าที่ป่าไม้ดูแลประจำอยู่ตลอด 24 ชั่วโมง นักท่องเที่ยวที่ประสงค์จะมาพักแรมบริเวณนี้ ควรตระเตรียมเครื่องนอนหรืออุปกรณ์ พักแรมมาเอง อย่างไรก็ดีอาจหาเช่าอุปกรณ์ได้ที ที่ทำการ หน่วยพิทักษ์ป่าผากล้วยไม้ การพักแรมที่ลานกางเต็นท์ผากล้วยไม้ จะต้องแจ้งความประสงค์และเสียค่าธรรมเนียมกางเต็นท์คนละ 20 บาท (เสียค่าธรรมเนียมก่อน 18.00 น.)', 'ลานกางเต็นท์'),
('L012', 'เส้นทางศูนย์บริการนักท่องเที่ยว – น้ำตกกองแก้ว ', 'Type/Road/Center_KongKaew/images', 'Type/Road/KongKaew_HaewSuwat/video/WF-KK-1.mp4', 'เส้นทางศึกษาธรรมชาติน้ำตกกองแก้ว อยู่ใกล้กับศูนย์บริการนักท่องเที่ยวมากที่สุด ระยะทางสั้นที่สุด สภาพทางเดินสะดวกที่สุด สามารถเดินได้โดยไม่จำเป็นต้องมีเจ้าหน้าที่ หรือไกด์นำทาง เริ่มต้นด้วยการเดินบนสะพานแขวน ที่โยงข้ามน้ำลำตะคอง ทำให้รู้สึกตื่นเต้นหวาดเสียวน้อย ๆ จากการทรงตัว บนที่สูงเหนือน้ำ แล้วจะเห็นด้วยตาของตนเองเลยทีเดียวว่า “ป่าดงดิบ” ที่สมบูรณ์นั้น มีสภาพเป็นอย่างไร มีต้นไม้ใหญ่ ไม้เล็ก ไม้พุ่ม ไม้เถา ไม้อิงอาศัย เช่น เฟิน กล้วยไม้ และไม้พื้นล่าง หมาก หวาย ขิง-ข่า เตยหนาม เป็นต้น จะได้พบกับไม้กฤษณา หรือไม้หอม ซึ่งเป็นไม้ที่มีคุณค่า และมีราคาแพงมาก ๆ อีกด้วย เพราะมันมีสารที่ให้กลิ่นหอมจรุงใจเมื่อโดนไฟเผา เป็นเครื่องบำรุงใจภายในบ้านผู้มีอันจะกินแถวตะวันออกกลาง และเป็นส่วนประกอบตัวยาหลายชนิด ที่สำคัญมีน้ำตกกองแก้วให้ได้สัมผัสถึงความชุ่มฉ่ำเย็นของสายน้ำในป่าดิบ ที่เริ่มต้นจากบริเวณเขาสามยอด ผ่านน้ำตกกองแก้วนี้ แล้วจะต่อไปยังน้ำตกผากล้วยไม้ เหวสุวัต เหวไทร เหวประทุน ออกจากเขตอุทยานแห่งชาติเขาใหญ่ผ่านอำเภอปากช่อง ไปอ่างเก็บน้ำลำตะคอง ไหลลงโคราช ไปบุรีรัมย์ สุรินทร์ ศรีสะเกษ และลงน้ำโขงที่อุบลราชธานี มีป้ายสื่อความหมาย แนะนำป่าเป็นระยะ ๆ', 'เส้นทางศึกษาธรรมชาติ'),
('L013', 'เส้นทางน้ำตกผากล้อยไม้ – น้ำตกเหวสุวัต', 'Type/Road/PhakLoiMai_HaewSuwat/images', 'Type/Road/PhakLoiMai_HaewSuwat/video', 'เส้นทางศึกษาธรรมชาติผากล้วยไม้-น้ำตกเหวสุวัต เป็นเส้นทางที่เหมาะสำหรับผู้ที่ต้องการเดินศึกษาธรรมชาติในระยะสั้น ใช้เวลาไม่มาก สภาพเส้นทางส่วนใหญ่เป็นทางลาดซีเมนต์ เลียบไปตามธารน้ำของห้วยลำตะคอง ผ่านป่าดิบชื้นสลับกับป่าดิบแล้งที่เต็มไปด้วยไม้ใหญ่ รวมทั้งป่าไผ่ที่สามารถพบเห็นได้สลับกับป่าดิบเป็นระยะ ๆ เรื่อยไปจนถึงน้ำตกผากล้วยไม้ซึ่งเป็นน้ำตกขนาดใหญ่ตกจากหน้าผาลดหลั่นลงมา มีความสูงประมาณ 10 เมตร ด้านล่างเป็นแอ่งน้ำกว้างเหมาะสำหรับเล่นน้ำ ตามหน้าผาและพบไม้บริเวณน้ำตกพบกล้วยไม้นานาชนิด จากน้ำตกผากล้วยไม้มีเส้นทางเดินเท้าต่อไปยังน้ำตกเหวสุวัต เส้นทางนี้ศึกษาสภาพของป่าดิบริมลำธารที่แตกต่างอย่างชัดเจนจากป่าดงดิบทั่วไป ตลอดเส้นทางเดินจะเป็นพื้นที่เนิน และหน้าผาที่ลดหลั่นกัน นอกจากนั้นอาจพบเห็นสัตว์ที่ใช้ชีวิตเกี่ยวข้องกับสายน้ำเช่น ผีเสื้อ ตะกอง นาก ได้', 'เส้นทางศึกษาธรรมชาติ'),
('L014', 'เส้นทางดงติ้ว – อ่างเก็บน้ำสายศร ( มอสิงโต )', 'Type/Road/DongTio_SaisornReservoir/images', 'Type/Road/DongTio_SaisornReservoir/video', '   เส้นทางศึกษาธรรมชาติดงติ้ว - มอสิงโต มีสภาพพื้นที่โดยทั่วไปเป็นป่าดิบแล้งตามพื้นราบสลับบนเนินเขา  มีลักษณะป่าดิบชื้นตามบริเวณในที่ลุ่มหรือริมลำธาร  บางช่วงจะเป็นทางชันขึ้นเนินเขาและมีหุบเขาในบางช่วง  สภาพป่าเป็นลักษณะของป่าดิบแล้งที่มีความสมบูรณ์ เป็นเส้นทางเดินศึกษาธรรมชาติที่แยกออกมาจากเส้นทางดงติ้ว – หอดูสัตว์หนองผักชี มีต้นไม้ใหญ่เป็นจุดเด่นคือ ต้นสมพงขนาดใหญ่ มีพูพอนขนาดใหญ่แผ่เป็นครีบสูง บางช่วงเป็นป่าที่กำลังฟื้นตัว และบางช่วงเป็นทุ่งหญ้า', 'เส้นทางศึกษาธรรมชาติ'),
('L015', 'เส้นทางศูนย์บริการนักท่องเที่ยว – น้ำตกเหวสุวัต', 'Type/Road/KongKaew_HaewSuwat/images', 'Type/Road/KongKaew_HaewSuwat/video', '    เส้นทางเดินศึกษาธรรมชาติเส้นทางนี้เป็นเส้นทางที่มีระยะทางค่อนข้างไกล โดยรวมแล้วจะเป็นป่าในแนวราบ แต่อาจจะมีบางช่วงที่ เดินขึ้นเนินเขาบ้างแต่ไม่ไกล บางครั้งอาจจะมีลำห้วยเล็กๆระหว่างทาง เป็นเส้นทางดินตลอดเส้นทาง มีร่มไม้ตลอดการ เดินทางเส้นทางนี้ใช้เวลาเดินเท้าจากน้ำตกกองแก้ว และไปสิ้นสุดที่น้ำตกเหวสุวัต โดยป่าส่วนใหญ่จะเป็นป่าดิบแล้งสลับป่าไผ่ในบางช่วง', 'เส้นทางศึกษาธรรมชาติ');

--
-- Indexes for dumped tables
--

--
-- Indexes for table `location`
--
ALTER TABLE `location`
  ADD PRIMARY KEY (`location_id`);
COMMIT;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
